<?php
include_once "header.php";
?>

<div class="container-fluid">
	<div class="row breadcrumb">
		<div class="col-md-12">
			<ol class="breadcrumb">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li class="active">О Компании</li>
			</ol>
		</div>
	</div>
</div>

<div class="container-fluid content ">
	<br>
	<br>
	<div class="row">
		<div class="col-md-12">
			<div class="img-wrapper">
				<img src="images/company.jpg" alt="company">
			</div>
		</div>
	</div>
	<div class="row contact-page">
		<div class="col-md-12">
			<h2 class="roboto">ООО ДОКА – Предприятие с многолетним опытом успешной работы в сфере ремонта и обслуживания военной техники</h2>
			<br>
			<p>Общество с ограниченной ответственностью «ДОКА» со дня своего основания в 2001 году успешно осуществляет деятельность в сфере ремонта и модернизации специфических товаров. За годы плодотворной работы предприятием накоплен огромный опыт, позволяющий на высоком уровне выполнять свои обязательства и решать поставленные задачи в сжатые сроки.</p>
			<br>
			<p>Ресурсы предприятия включают в себя профессиональное технологическое оборудование для ремонта, а также собственного производства средств наземного обеспечения полетов. Кадровая политика ООО «ДОКА» обеспечивает достойный квалификационный уровень своих специалистов. Это позволяет проводить опытно-конструкторские разработки и опытно технологические работы по созданию и усовершенствованию продукции военного назначения.</p>
			<br>
			<p>Предприятие гарантирует высокое качество производимой продукции и оказываемых услуг. Подтверждением тому служит лицензия ГВПК, полученная им в 2006 году и дающая право осуществления деятельности, связанной с продукцией военного назначения.</p>
			<br>
			<p>ООО «ДОКА» в отношении со своими деловыми партнерами, а также потенциальными заказчиками услуг нацелено исключительно на плодотворное и взаимовыгодное сотрудничество. Индивидуальный подход к решению проблем и достижения целей каждого клиента обеспечит выполнение всех заявленных требований и обязательств.</p>
			<br>
			<p>Проведение ремонтных работ, модернизации, а также осуществление техобслуживания военной техники выступают приоритетными направлениями деятельности ООО «ДОКА».</p>
			<br>
			<p>Наземное обеспечение полетов – важнейшая задача для специализированных служб, требующая ответственного и комплексного подхода. Перед вылетом летательный аппарат должен пройти предполетную подготовку в обязательном порядке. Поэтому так важно, чтобы специальное оборудование и машины, ее осуществляющие, были технически исправны и функциональны. Компания «ДОКА» подтверждает, что производимая ею продукция соответствует всем требованиям качества и безопасности. Вся техника проходит многократные проверки, имеет гарантию качества и все необходимые документы.</p>
			<br>
			<p>Производственные и складские помещения предприятия отвечают всем нормам и требованиям. Подробная консультация, а также информация о продукции на складе может быть получена у специалистов как по телефону, так и в режиме онлайн с помощью формы обратной связи.</p>
			<br>
			<h4><b>Предприятие осуществляет следующие виды деятельности:</b></h4>
			<br>
			<h5>1. Ремонтные работы и техобслуживание:</h5>
			<ul class="check-list">
				<li>грузовой автомобильной техники, автомобильной техники военного назначения, включая колесные базовые шасси и транспортеры тягачей;</li>
				<li>средств наземного обеспечения полетов летательных аппаратов;</li>
				<li>спецоборудования и авиационно-технического имущества;</li>
			</ul>
			<br>
			<h5>2. Производство:</h5>
			<ul class="check-list">
				<li>средств наземного обеспечения полетов</li>
				<li>специального оборудования (контрольно-поверочного, технологического) собственной разработки</li>
				<li>деталей и запчастей к технике</li>
			</ul>
			<br>
			<h5>3. Опытно-конструкторские и опытно технологические работы по созданию и усовершенствованию продукции военного назначения.</h5>
			<br>
			<h4><b>В своей деятельности компания «ДОКА» придерживается следующих принципов:</b></h4>
			<br>
			<ul class="empty-list">
				<li><span class="fa fa-thumbs-o-up"></span>Высокий профессионализм и ответственность сотрудников;</li>
				<li><span class="fa fa-shield"></span>Достойный уровень качества продукции и выполняемых работ;</li>
				<li><span class="fa fa-star"></span>Гарантия результата в сжатые сроки в соответствии с требованиями заказчика;</li>
				<li><span class="fa fa-flag"></span>Нацеленность на долгосрочное взаимовыгодное сотрудничество.</li>
			</ul>
			<br>
			<iframe style="width: 800px;max-width: 100%;height: 500px;margin:auto;display: block;" src="https://www.youtube.com/embed/RwxpzVZOKy8" frameborder="0" allowfullscreen></iframe>
			<br>
			<h2 class="text-center roboto">НОВОСТИ</h2>
			<br>
			<div class="row">
				<div class="col-md-12">
					<div class="row news-slider">
						<div class="col-sm-6 hidden-xs">
							<div class="new-block-wrapper active">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 1</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 2</a></h4>
								<div class="new-img-wrapper">
									<img src="images/company.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 3</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 4</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
						</div>
						<div class="col-sm-6 news-block">
							<div class="news-wrapper active">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 1</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 2</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 3</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 4</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<a href="news.php" class="more-link">Все новости <span class="fa fa-angle-double-right"></span></a>
						</div>
					</div>
				</div>
			</div>
			<br>
			<h2 class="text-center roboto">СЕРТИФИКАТЫ</h2>
			<br>
			<div class="row sert-wrapper baguetteBox">
				<div class="col-xs-6 col-md-3">
					<a href="images/sert/svidet.jpg" class="sert-item" style="background-image: url('images/sert/svidet.jpg');"></a>
				</div>
				<div class="col-xs-6 col-md-3">
					<a href="images/sert/svidet.jpg" class="sert-item" style="background-image: url('images/sert/svidet.jpg');"></a>
				</div>
				<div class="col-xs-6 col-md-3">
					<a href="images/sert/svidet.jpg" class="sert-item" style="background-image: url('images/sert/svidet.jpg');"></a>
				</div>
				<div class="col-xs-6 col-md-3">
					<a href="images/sert/svidet.jpg" class="sert-item" style="background-image: url('images/sert/svidet.jpg');"></a>
				</div>
			</div>
			<br>
		</div>
	</div>
</div>

<?php
include_once "footer.php";
?>