<?php
include_once "header.php";
?>

<div class="container-fluid">
	<div class="row breadcrumb">
		<div class="col-md-12">
			<ol class="breadcrumb">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li class="active">Разработки</li>
			</ol>
		</div>
	</div>
</div>

<div class="container-fluid content contact-page">
	<div class="row">
		<div class="col-md-12">
			<div class="product-slider-wrapper">
				<div class="product-page-carousel baguetteBox">
                    <div>
                        <a href="images/slide02.jpg" style="background-image: url('images/slide02.jpg');"></a>
                    </div>
                    <div>
                        <a href="images/slide02.jpg" style="background-image: url('images/slide02.jpg');"></a>
                    </div>
                    <div>
                        <a href="images/slide02.jpg" style="background-image: url('images/slide02.jpg');"></a>
                    </div>
                    <div>
                        <a href="images/slide02.jpg" style="background-image: url('images/slide02.jpg');"></a>
                    </div>
                    <div>
                        <a href="images/slide02.jpg" style="background-image: url('images/slide02.jpg');"></a>
                    </div>
                </div>
                <div class="product-page-carousel-thumb">
                    <div style="background-image: url('images/slide02.jpg')"></div>
                    <div style="background-image: url('images/slide02.jpg')"></div>
                    <div style="background-image: url('images/slide02.jpg')"></div>
                    <div style="background-image: url('images/slide02.jpg')"></div>
                    <div style="background-image: url('images/slide02.jpg')"></div>
                </div>
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-md-12">
			<h2 class="roboto">Опытно-конструкторские работы по модернизации и разработке средств обеспечения полетов в Барановичах</h2>
			<br>
			<p>Модернизация различных видов оборудования, спецтехники военного назначения, а также разработка новых средств обеспечения полетов – одно из важнейших направлений деятельности ООО «ДОКА» . Своей целью предприятие ставит улучшение технических и эксплуатационных показателей, повышение производительности и износоустойчивости машин и агрегатов. Реализация утвержденных разработок с доказанной эффективностью позволяет повысить продуктивность работы компании «ДОКА», увеличив ее авторитет перед деловыми партнерами как белорусскими, так и зарубежными. Рост доверия со стороны заказчиков служит дополнительным стимулом для работы специалистов предприятия.</p>
			<br>
			<p>ООО «ДОКА» уделяет большое внимание опытно-конструкторской деятельности по совершенствованию базовых шасси автомобилей УРАЛ 375, 4320, ЗИЛ 131, используемых для монтажа вооружения и специального оборудования. Модернизированная автомобильная техника способна выдерживать еще большие нагрузки и обладает повышенными эксплуатационными свойствами.</p>
			<br>
			<p>По заказу МЧС РБ предприятием был произведен опытный образец унифицированной компрессорной газозарядной станции собственной разработки. Данная УЗГС по своим техническим характеристикам способна одновременно заменить электростанцию максимальной мощностью до 56 кВт, воздухозаправщик 5Л94 и компрессорную станцию УКС-400.</p>
			<br>
			<p>Профессионалы конструкторской службы ООО «ДОКА» осуществляют исследовательские работы и проводят разработку средств наземного обеспечения полетов летательных аппаратов военного назначения , включая агрегаты электроснабжения, гидропневмоустановки, газозарядные и кислородно-заправочные станции, компрессорные станции, а также аэродромные автомобили, осуществляющие транспортировку и заправку маслами, специальными жидкостями и газами.</p>
			<br>
			<p>Глубокая модернизация существующих образцов военной техники и оборудования, проведение научно-технических исследований и экспериментов, разработка и налаживание серийного производства новых устройств и агрегатов – с такими задачами справляется квалифицированные мастера ООО «ДОКА».</p>
			<br>
			<h4><b>ОСНОВНЫЕ ПРЕИМУЩЕСТВА УГЗС АВАРИЙНО-СПАСАТЕЛЬНОЙ</b></h4>
			<ul class="check-list">
				<li>Автономная система работы с минимальным участием оператора.</li>
				<li>Минимизированный процесс запуска и работы.</li>
				<li>Большой запас возимого воздуха для дыхания.</li>
				<li>Практически мгновенная и безопасная заправка шести семилитровых баллонов для дыхания.</li>
				<li>Возможность питания внешних потребителей переменным током суммарной мощностью до 56 Квт.</li>
				<li>Возможность работы при сильном задымлении даже при израсходовании собственного запаса воздуха.</li>
				<li>Возможность проверки качества выдаваемого воздуха.</li>
				<li>Возможность заправки внешних потребителей большим количеством воздуха (5Л94, ВЗ-20/350 и т.д.).</li>
				<li>Возможность освещения мест чрезвычайных ситуаций.</li>
				<li>Простота обслуживания. </li>
				<li>Обеспечена возможность максимально быстрого и удобного обслуживания основных баллонов и их замены.</li>
			</ul>
			<br>
			<h4><b>ОСНОВНЫЕ ТЕХНИЧЕСКИЕ ДАННЫЕ И ХАРАКТЕРИСТИКИ УГЗС</b></h4>
			<br>
			<table class="table-bordered">
				<tbody>
				<tr>
				<td><strong>Наименование параметров и характеристик</strong></td>
				<td><strong>Величины</strong></td>
				</tr>
				<tr>
				<td>1. Рабочее давление выдаваемого газа, МПа (кгс/см2)</td>
				<td>а) от 0,1 до 0,55<br>
				(от 1,0 до 5,5);<br>
				б) 3,0±0,6 (30±6);<br>
				в) 15±1,0 (150±10)<br>
				г) 23,0±1,0 (230±10)<br>
				д) 35,0±1,0 (350±10)</td>
				</tr>
				<tr>
				<td>2. Температура выдаваемого газа, <sup>о</sup>С, не более</td>
				<td>70</td>
				</tr>
				<tr>
				<td>3. Охлаждение сжимаемого газа</td>
				<td>воздушное</td>
				</tr>
				<tr>
				<td>4. Подача воздуха компрессором для закачки батареи баллонов по условиям всасывания, м³/ч, не менее</td>
				<td>50</td>
				</tr>
				<tr>
				<td>5 Давление максимальное, МПа (кгс/см2)</td>
				<td>35 (350)</td>
				</tr>
				<tr>
				<td>6.Тонкость фильтрации выдаваемого воздуха, мкм</td>
				<td>10</td>
				</tr>
				<tr>
				<td>7. Влажность выдаваемого воздуха при замере индикатором влажности 8Ш31, <sup>о</sup>С</td>
				<td>Точка росы не выше -40 <sup>о</sup>С</td>
				</tr>
				<tr>
				<td>8. Электропитание освещения и сигнализации, В</td>
				<td>До 36 В</td>
				</tr>
				<tr>
				<td>9.Запас газа в станции давлением 350 кг/см2, не менее кг (м³)</td>
				<td>200 (158)</td>
				</tr>
				<tr>
				<td>10. Емкость одного баллона атм. давл., м3 (л)</td>
				<td>0,04 (40)</td>
				</tr>
				<tr>
				<td>11. Средняя наработка на отказ на период испытательного срока 1 год, не менее, ч</td>
				<td>2000</td>
				</tr>
				<tr>
				<td>12. Мощность, максимально выдаваемая электростанцией, кВт.</td>
				<td>56</td>
				</tr>
				<tr>
				<td colspan="2">13. Комплект переходных шлангов и головок для подключения посторонних источников и потребителей газа к УГЗС.</td>
				</tr>
				<tr>
				<td colspan="2">14. Катушка с кабелем на 220В не менее 20м (1шт.), и катушка с кабелем на 380В не менее 20м (1шт.) для раздачи электроэнергии потребителям от УГЗС.</td>
				</tr>
				<tr>
				<td colspan="2">15. Комплект силовых проводов (кабелей) для подключения потребителей электроэнергии к УГЗС.</td>
				</tr>
				</tbody>
			</table>
			<br>
		</div>
	</div>
</div>

<?php
include_once "footer.php";
?>