<?php
include_once "header.php";
?>

<div class="container-fluid">
	<div class="row breadcrumb">
		<div class="col-md-12">
			<ol class="breadcrumb">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li>
					<a href="news.php">Новости</a>
				</li>
				<li class="active">На склад поступили новые модели авиатехники</li>
			</ol>
		</div>
	</div>
</div>

<div class="container-fluid content contact-page">
	<br>
	<div class="row">
		<div class="col-md-12">
			<h2 class="roboto">На склад поступили новые модели авиатехники</h2>
			<div><i>03.06.2017</i></div>
			<br>
			<p>Общество с ограниченной ответственностью «ДОКА» со дня своего основания в 2001 году успешно осуществляет деятельность в сфере ремонта и модернизации специфических товаров. За годы плодотворной работы предприятием накоплен огромный опыт, позволяющий на высоком уровне выполнять свои обязательства и решать поставленные задачи в сжатые сроки.</p>
			<br>
			<p>Ресурсы предприятия включают в себя профессиональное технологическое оборудование для ремонта, а также собственного производства средств наземного обеспечения полетов. Кадровая политика ООО «ДОКА» обеспечивает достойный квалификационный уровень своих специалистов. Это позволяет проводить опытно-конструкторские разработки и опытно технологические работы по созданию и усовершенствованию продукции военного назначения.</p>
			<div class="img-wrapper">
				<img src="images/slide03.jpg" alt="image">
			</div>
			<p>Предприятие гарантирует высокое качество производимой продукции и оказываемых услуг. Подтверждением тому служит лицензия ГВПК, полученная им в 2006 году и дающая право осуществления деятельности, связанной с продукцией военного назначения.</p>
			<br>
			<p>ООО «ДОКА» в отношении со своими деловыми партнерами, а также потенциальными заказчиками услуг нацелено исключительно на плодотворное и взаимовыгодное сотрудничество. Индивидуальный подход к решению проблем и достижения целей каждого клиента обеспечит выполнение всех заявленных требований и обязательств.</p>
			<br>
			<p>Проведение ремонтных работ, модернизации, а также осуществление техобслуживания военной техники выступают приоритетными направлениями деятельности ООО «ДОКА».</p>
			<br>
			<p>Наземное обеспечение полетов – важнейшая задача для специализированных служб, требующая ответственного и комплексного подхода. Перед вылетом летательный аппарат должен пройти предполетную подготовку в обязательном порядке. Поэтому так важно, чтобы специальное оборудование и машины, ее осуществляющие, были технически исправны и функциональны. Компания «ДОКА» подтверждает, что производимая ею продукция соответствует всем требованиям качества и безопасности. Вся техника проходит многократные проверки, имеет гарантию качества и все необходимые документы.</p>
			<br>
			<p>Производственные и складские помещения предприятия отвечают всем нормам и требованиям. Подробная консультация, а также информация о продукции на складе может быть получена у специалистов как по телефону, так и в режиме онлайн с помощью формы обратной связи.</p>
			<br>
			
			<br>
			<h2 class="text-center roboto">НОВОСТИ</h2>
			<br>
			<div class="row">
				<div class="col-md-12">
					<div class="row news-slider">
						<div class="col-md-6 hidden-xs">
							<div class="new-block-wrapper active">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 1</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 2</a></h4>
								<div class="new-img-wrapper">
									<img src="images/company.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 3</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией.</p>
							</div>
							<div class="new-block-wrapper">
								<h4><a href="news-page.php">На склад поступили новые модели авиатехники 4</a></h4>
								<div class="new-img-wrapper">
									<img src="images/news-img.jpg" alt="company">
								</div>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.</p>
							</div>
						</div>
						<div class="col-md-6 news-block">
							<div class="news-wrapper active">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 1</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 2</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 3</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="news-wrapper">
								<small>03.06.2017</small>
								<a href="news-page.php">На склад поступили новые модели авиатехники 4</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<a href="news.php" class="more-link">Все новости <span class="fa fa-angle-double-right"></span></a>
						</div>
					</div>
				</div>
			</div>
			<br>
		</div>
	</div>
</div>

<?php
include_once "footer.php";
?>