<?php
include_once "header.php";
?>

<div class="container-fluid">
	<div class="row breadcrumb">
		<div class="col-md-12">
			<ol class="breadcrumb">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li class="active">Продукция на складе</li>
			</ol>
		</div>
	</div>
</div>

<div class="container-fluid content ">
	<br>
	<div class="row contact-page">
		<div class="col-md-12">
			<h2 class="roboto">Продукция на складе ДОКА в Барановичах</h2>
			<br>
			<p>Общество с ограниченной ответственностью «ДОКА» со дня своего основания в 2001 году успешно осуществляет деятельность в сфере ремонта и модернизации специфических товаров. За годы плодотворной работы предприятием накоплен огромный опыт, позволяющий на высоком уровне выполнять свои обязательства и решать поставленные задачи в сжатые сроки.</p>
			<br>
			<p>Ресурсы предприятия включают в себя профессиональное технологическое оборудование для ремонта, а также собственного производства средств наземного обеспечения полетов. Кадровая политика ООО «ДОКА» обеспечивает достойный квалификационный уровень своих специалистов. Это позволяет проводить опытно-конструкторские разработки и опытно технологические работы по созданию и усовершенствованию продукции военного назначения.</p>
			<br>
			<p>Предприятие гарантирует высокое качество производимой продукции и оказываемых услуг. Подтверждением тому служит лицензия ГВПК, полученная им в 2006 году и дающая право осуществления деятельности, связанной с продукцией военного назначения.</p>
			<br>
			<p>ООО «ДОКА» в отношении со своими деловыми партнерами, а также потенциальными заказчиками услуг нацелено исключительно на плодотворное и взаимовыгодное сотрудничество. Индивидуальный подход к решению проблем и достижения целей каждого клиента обеспечит выполнение всех заявленных требований и обязательств.</p>
			<br>
			<p>Проведение ремонтных работ, модернизации, а также осуществление техобслуживания военной техники выступают приоритетными направлениями деятельности ООО «ДОКА».</p>
			<br>
			<p>Наземное обеспечение полетов – важнейшая задача для специализированных служб, требующая ответственного и комплексного подхода. Перед вылетом летательный аппарат должен пройти предполетную подготовку в обязательном порядке. Поэтому так важно, чтобы специальное оборудование и машины, ее осуществляющие, были технически исправны и функциональны. Компания «ДОКА» подтверждает, что производимая ею продукция соответствует всем требованиям качества и безопасности. Вся техника проходит многократные проверки, имеет гарантию качества и все необходимые документы.</p>
			<br>
			<p>Производственные и складские помещения предприятия отвечают всем нормам и требованиям. Подробная консультация, а также информация о продукции на складе может быть получена у специалистов как по телефону, так и в режиме онлайн с помощью формы обратной связи.</p>
		</div>
	</div>
	<br>
	<br>
</div>

<?php
include_once "footer.php";
?>