<?php
include_once "header.php";
?>

<div class="container-fluid">
	<div class="row breadcrumb">
		<div class="col-md-12">
			<ol class="breadcrumb">
				<li>
					<a href="index.php">Главная</a>
				</li>
				<li class="active">Результаты поиска</li>
			</ol>
		</div>
	</div>
</div>

<div class="container-fluid content contact-page">
	<div class="row">
		<div class="col-md-12">
			<h2 class="roboto">Результаты поиска по запросу "склад":</h2>
			<p>Найдено совпадений: 42</p>
			<br>
			<div class="row">
				<div class="col-md-12">
					<div class="row news-slider">
						<div class="col-md-12 news-block">
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<div class="search-wrapper">
								<a href="news-page.php">На склад поступили новые модели авиатехники</a>
								<p>Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией.Предлагаем ознакомиться подробнее с продукцией Предлагаем ознакомиться подробнее с продукцией. Предлагаем ознакомиться подробнее с продукцией</p>
							</div>
							<ul class="pagination">
								<li><a href="#">&laquo;</a></li>
								<li class="active"><a href="#">1</a></li>
								<li><a href="#">2</a></li>
								<li><a href="#">3</a></li>
								<li><a href="#">4</a></li>
								<li><a href="#">5</a></li>
								<li><a href="#">&raquo;</a></li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>

<?php
include_once "footer.php";
?>